{
  "header": {
    "aboutTitle": "درباره‌ی دوره",
    "aboutDesc": "در دوره‌هــای برگزار شــده توسط تیم کـافه‌مارکــت، در بازه‌ای چند ماهه‌ای کـه تنها مدیران، صاحبان کسب‌وکار و سرمایه‌گذاران سـازمانی قادر به شرکـت در آن‌ها خواهند بود، مشـاوره و هدایت این عزیزان در جهت شـناسایی نقاط ضعف و ارائـه‌ و طـرح برنامه‌ریزی‌ای اصــولی برای بهبود عملکردهای آنان صورت پذیرفته و در محیطی تعاملی و دوستانه، توسط تیمی مجرب، در جهت بهبود عملکرد کسـب‌وکارشـان، مشـاوره‌ی تخصـصی دریافت خواهند کـرد.",
    "mentorsTitle": "شـرکت‌کـنندگان",
    "cardTitle": "کــافه مارکــت",
    "timeLabel": "تاریخ برگزاری",
    "time": "شنبه، 19 شهریور 1401"
  },
  "about": {
    "aboutProjectTitle": "دربـاره‌ی پـروژه",
    "aboutProjectDesc": "باتوجه به نیازمندی مدیران، این دوره در سـه دســته‌ی متفاوت برگـزار گـردیده که هر کـدام از آن‌ها نیز با خـدماتی ویـژه همـراه بوده و به تبع، مدت زمان، مزایا و هزینه‌ی متفاوتی برای شرکت و تکمیل هر کدام از آن‌ها در نظر گرفته شده است. در پروسـه‌ی ثبت‌نام این دوره، علاوه بر روش‌های متداول، ما قصد داشته‌ایم تا با استفاده از تکـنولوژی بلاک‌چین و NFTها، راهی نوین پیش روی مخاطبان خود قرار داده تا در پروسـه‌ی ثبت‌نام، علاوه بر هم‌گام شدن با این تکـنولوژی، از سهـولتی که برای‌شان به ارمـغان خواهـد آورد نهایت اسـتفاده را ببرند. اطلاعات لازم برای شـرکت در هر کـدام از پلن‌های دوره، به هـمراه هزینه و خدمات دریافتی، در ادامـه قابل مشاهـده اســت.",
    "box": {
      "HardwareWalletIcon": "دریافت کیف‌پول سخت‌افزاری",
      "GiftCardIcon": "دریافت کارت هدیه‌ی مشتریان آکادمی",
      "TelegramChannelIcon": "دسترسی عضویت به کانال تحلیلی RSC",
      "TelegramGroupIcon": "دسترسی عضویت به گروه تعاملی RSC",
      "EducationIcon": "نشست‌های آموزشی",
      "ExamsIcon": "برگزاری آزمون‌ها و جلسات رفع اشکال",
      "TradingIcon": "دریافت دیتاها و دسترسی به تریدینگ روم‌ها",
      "ReceiveIcon": "دریافت واچ‌لیست‌های تحلیلی RSC",
      "TeamIcon": "جلسات لایو مارکت ",
      "CircleChartIcon": "جلـسـات و دریافــت گزارشــات بازارهــای مــوازی "
    },
    "tickets": {
      "priceLabel": "قیمت",
      "priceUnits": {
        "rial": "ریال"
      },
      "golden": {
        "title": "طــلایی",
        "desc": "ایـن دوره کـه بـه مـدت ۴ مـاه و بـه صـورت جـلسـات ۵ ســاعـتـه تشکیل خواهد شد، شامل نشست‌های آموزشی و جلسات لایو مارکـت به منـظور بررسـی و تحـلیل مارکـت اکـشنی بازار و نقاط ورود و خـروج مناســب بوده کــه در کــنار جلـسـات و دریافــت گزارشــات بازارهــای مــوازی و دســترسـی بـه دیتاها، تریدینـگ روم‌ها و دریافت واچ‌لیسـت‌های تحلیلی RSC، تکمیل خواهـد گـردید. هم‌چـنین، در صـورت نیاز و در انتهای دوره، آزمون‌ها و جلسات اضافه‌ی رفع اشکال نیز برای شرکت‌کنندگان برگـزار خواهـند شـد. علاوه بـر دسـترسـی به کـانال تلگـرام تحـلیلی و عضـویـت در گروه تعـاملی RSC بـرای شـرکـت‌کنندگـان ایـن دوره، به این عزیزان کارت مشتریان طلایی آکـادمی با اعتبار ۱۵ میـلیـون تـومان و یک کـیف‌پـول سـخـت‌افـزاری تعـلق خواهـد گـرفت."
      },
      "silver": {
        "title": "نقره‌ای",
        "desc": "این دوره کـه به مـدت ۳ مــاه و بــه صـورت جلسـات ۵ سـاعـته تشکیل خواهد شـد، شامل نشـست‌های آموزشـی و جلســات لایو مارکـت به منظور بررسـی و تحـلیل مارکـت اکشنـی بازار و نقــاط ورود و خـروج مـناســب بــوده کــه در کــنار جلســات و دریافت گزارشــات بازارهـای مــوازی تکـمیل خـواهــد گردید. هم‌چنین، در صورت نیاز و در انتهای دوره، آزمون‌ها و جلسـات اضـافــه‌ی رفـع اشـکـال نیـز بــرای شــرکـت‌کـنـنـدگان برگـزار خواهند شد. علاوه بر دسترسی به کانال تلگرام تحلیلی RSC بــرای شـرکــت‌کـنـنـدگان ایـن دوره، بــه این عــزیــزان کــارت مشـتریان نقـره‌ای آکــادمی با اعـتبار ۱۰ میلــیون تومـان تعـلـق خـواهــد گـرفت."
      },
      "bronze": {
        "title": "برنزی",
        "desc": "این دوره کـه به مــدت ۲.۵ ماه و به صـورت جلسات ۵ سـاعته تشــکیل خـواهـد شــد، شامل نشــست‌های بررسـی و تحـلیل مارکت اکشنی بازار و نقاط ورود و خـروج مناسب بوده کـه در صورت نیاز و در انتهای دوره، آزمـون‌ها و جلســات اضافه‌ی رفع اشکال نیز برای شــرکــت‌کــنندگان برگزار خواهد گـردیـد. عــلـاوه بـر دســترسـی بــه کــانال تلگــرام تحــلیلی RSC بـرای شرکت‌کنندگان ایـن دوره، به این عـزیزان کــارت مشــتریـان برنزی آکادمی با اعتبار ۵ میلیون تومان تعلق خواهد گرفت."
      }
    },
    "videoTitle": "توضیحات ثبت‌نام",
    "avatars": {
      "ramzali": {
        "name": "امیر رمزعلی",
        "role": "مدرس"
      }
    }
  },
  "ticketPurchase": {
    "title": "ثبـت‌نــام دوره",
    "descTitle": "توضیحات خرید",
    "ticketsTitle": "نـوع دوره",
    "paymentTitle": "روش پرداخت",
    "methods": {
      "XARB": {
        "title": "ضرب",
        "desc": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد."
      },
      "ZARINPAL": {
        "title": "Zarinpal",
        "desc": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها."
      }
    },
    "form":  {
      "inputs": {
        "quantity": {
          "label": "تعداد",
          "placeHolder": ""
        },
        "fullName": {
          "label": "نام و نام خانوادگی",
          "placeHolder": "مثال `امیر رمزعلی`"
        },
        "email": {
          "label": "آدرس ایمیل",
          "placeHolder": "مثال `Example@gmail.com`"
        }
      },
      "totalPriceLabel": "قیمت نهایی",
      "buy": "خرید"
    }
  },
  "success":{
    "title":"خرید با موفقیت انجام شد!",
    "helperText":"راهنمای ساخت کیف‌ پول",
    "submit":"ثبت",
    "walletAddressLabel":"آدرس عمومی کیف‌ پول (اختیاری)",
    "nftText":"دریافت نسخه‌ی NFT بلیط خریداری شده",
    "ticket":{
      "download":"دانلود",
      "barcodeDesc":"نمایش این تصویر  هنگام ورود به گردهمایی الزامی است.",
      "title":"گـردهـمایی",
      "type":"نوع بلیط",
      "seats":"تعداد"
    }
  }
}